<!DOCTYPE HTML>
<html>
<head>
    <title>{$config["appName"]}</title>
    <meta name="keywords" content="{$config["appName"]}"/>
    <meta name="description" content="{$config["appName"]}"/>
    <meta charset="utf-8"/>
    <link rel="shortcut icon" href="/favicon.ico"/>
    <link rel="bookmark" href="/favicon.ico"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no"/>
    <link rel="stylesheet" href="/assets/css/main.css"/>
    <link href="/bootstrap" type="text/html" rel="stylesheet">
    <noscript>
        <link rel="stylesheet" href="/assets/css/noscript.css"/>
    </noscript>
</head>

<body>
<div id="wrapper">
    <!--首页开始-->
    <div class="content">
        <div class="inner">
            <h1>利用規約 Terms of Service</h1>
        </div>
    </div>

    <p>{$config["appName"]}、以下「当方」または「本サービス」</p>
    <div class="table-wrapper">
        <table>

            <tbody>
            <tr align="center">
                <td><b>プライバシーポリシー</b></td>
            </tr>

            <tr>
                <td> </td>
            </tr>

            <tr align="center">
                <td>1. 記録している情報</td>
            </tr>

            <tr align="center">
                <td>個人が、当サイト上にあるサービスを利用する上で、当方が取得した個人情報は、この当サイトプライバシーポリシーに従って管理されます。但し、当サイトのサービスから広告や検索サービスをリンクして到達したウェブサイトを利用した結果、残された個人情報については、個人情報保護の適用範囲外といたします。個人情報とは、以下のような内容を指します。<br><br>当方に登録した際に入力した、お名前、メールアドレス、支払い情報、IPアドレス、ホームページの訪問者に関する情報</td>
            </tr>

            <tr align="center">
                <td>2. 個人情報の利用目的</td>
            </tr>

            <tr align="center">
                <td>当方が提供するサービスを通じて取得した個人情報を、次の目的の為に利用させて頂きます。<br><br>支払い取引に関するメールの送信<br>パスワードリセットに関するリンクの提供<br>お客様からの問い合わせに関する対応<br>アップデートや更新情報に関する情報<br>当方に関する広告、アンケート、プロモーションに関する電子メールの送信<br><br>当方はこのプライバシポリシーに記載された目的のために個人情報を使用し、第三者へ個人情報を譲渡・転売はしていません</td>
            </tr>

            <tr align="center">
                <td>3. 個人情報の取得方法</td>
            </tr>

            <tr align="center">
                <td>直接的に入手する場合、当方は、個人情報の入手を適法かつ公正な手段によって行い、ご本人の意思に反する不正な方法により入手致しません。そのために、個人情報の収集、利用目的については、ご本人の同意を頂くか、当サイト上に必要事項を告知いたします。<br>間接的に入手する場合、入手する個人情報について、提供者が本人から適正に入手したものであるかどうかを確認し、契約締結の上、当サイト上に個人情報の利用目的等の必要事項を告知致します。<br></td>
            </tr>

           <tr align="center">
                <td>4. 個人情報の安全対策</td>
            </tr>

            <tr align="center">
                <td>当サイトの各サービスでは、お客様の個人情報を、正確、最新のものとするよう適切な処置を講じます。また、お客様の情報への不当なアクセス などを防止するための措置万全の体制及び個人情報の漏洩、滅失またはき損の防止その他の個人情報の安全管理のために必要かつ適切な措置を整え、個人情報の管理たとえば、インターネットを通じてクレジットカード番号などの個人の機密情報を転送する場合は、SSL (Secure Socket Layer) プロトコルなどの暗号化を使用して保護できます。</td>
            </tr>

            <tr align="center">
                <td>5. プライバシポリシーの変更</td>
            </tr>

            <tr align="center">
                <td>当方のプライバシポリシーは、お客様に事前に通知することなくプライバシーポリシーを変更することがあります。サイトまたはサービスの継続使用は、当方のプライバシーポリシーに同意している事になります。</td>
            </tr>

            <tr align="center">
                <td>6. 免責</td>
            </tr>

            <tr align="center">
                <td>当方では、お客様のID及びパスワードの管理については関与いたしません。お客様の不注意によりID及びパスワードが第三者に利用された場合は、 ご登録いただいている個人情報を閲覧される可能性がございますので、ご利用にあたっては、使用および管理について責任を負うと共に、使用上の過誤または第三者による不正使用等について十分注意をして下さい。</td>
            </tr>

            </tbody>
        </table>
    </div>
    </br>
    <div class="table-wrapper">
        <table>

            <tbody>
                        <tr align="center">
                <td><b>利用規約</b></td>

            </tr>

            <tr>
                <td> </td>
            </tr>

            <tr align="center">
                <td>第1条　規約の適用</td>
            </tr>

            <tr align="center">
                <td>本サービスの提供にあたり規約を以下の通り規定します。本規約内で用いられる「サイト」「ホームページ」は特別な指定がない限り当方ホームページを指して用いられます。<br>利用者は本規約を理解し、同意した上で本サービスの申込みをしたものとします。</td>
            </tr>

            <tr align="center">
                <td>第2条　規約の変更</td>
            </tr>

            <tr align="center">
                <td>当方は、利用者に事前告知することなく、本規約を変更することができます。本規約が変更された場合、変更後の規約が直ちに効力を持ち、利用者は改定後の新規約を承認したものとします。 <br>尚、利用者は本規約を承認の上、当方に本サービスの契約申込を行ない、本サービスを利用する権利を認められた個人・法人を指します。<br>更新された利用規約が優先され、以前の改定前の利用規約は法的効力を持ちません。</td>
            </tr>
            
            <tr align="center">
                <td>第3条　通知</td>
            </tr>

            <tr align="center">
                <td>当方から利用者への通知は、通知内容を電子メール、または当方のホームページに掲載するなど、当方が適当と判断する方法により行います。</td>
            </tr>

            <tr align="center">
                <td>第4条　サービス内容</td>
            </tr>
                        
            <tr align="center">
                <td>当方の提供する接続サービスは、当方の運営するサーバー機器への接続サービスであり、接続の可否、ならびに通信品質は利用者の機器および回線状況により大きく左右されるため、いかなる場合もサービス内容に関する保証は致しません。<br>当方は利用者への事前の通知・確認無くサービス内容・料金を変更することがあり、利用者はこれを承認します。<br>当方は、利用者への事前の通知・確認無く設備の交換、設定の変更、メンテナンス作業を行うことがあり、利用者はこれを承諾するものとします。<br>利用者は、現在利用しているプランの変更を行う場合は、利用しているプラン期間の終了をもって行うことができます。<br>当方は購入の意図がないのにアカウントを作成するなどの行為を発見した場合に、告知なしにアカウントを削除することがあり、利用者はこれを承認します。<br>当方は自社開発以外のソフトウェアの利用に対して一切責任を負わず、利用者は使用方法や、使用により生じた結果等全ての責任を負う事を承認します。</td>
            </tr>
            
            <tr align="center">
                <td>第5条　承認</td>
            </tr>
                        
            <tr align="center">
                <td>本規約に基づく利用契約は、利用者からの利用申込が当方に届いた時点で成立します。<br>但し、次のいずれかに該当する場合、本サービスの利用申込を承諾しないことがあります。また、承諾後であっても承諾の取り消しを行う場合があります。<br><br>本サービスの利用に際し、悪意の有無を問わず、当方に提供された情報に虚偽の内容が判明した場合。<br>本サービスを利用して不適切な通信が行われた場合。<br>本サービスの利用料金の支払いが行われない場合。<br>サポートや当方に対して、挑発的、攻撃的な態度及びに、恐喝が行われた場合。<br>その他、当方が利用者とすることを不適当と判断する場合 。</td>
            </tr>
                        
            <tr align="center">
                <td>第6条　禁止行為</td>
            </tr>
            
            <tr align="center">
                <td>当方は使用している国におけるいかなる違法行為を当サービスを通して利用することを禁じます。<br><br>違法行為、または禁止行為で生じたいかなる損害と損失に対して一切の責任を追わないものとします。<br>違法行為もしくは禁止行為に該当しているアカウントは予告なしにアカウントを削除する場合があります。<br>利用者は本サービスを利用する権利を認められていない第三者に本サービスを利用させることを禁止する。<br>本サービスの利用に際し、日本および中国または利用者の接続元となる国と地域、ならびに通信先の法令に反する一切の活動を禁止する。<br>スピードテスト・P2Pソフトウェア、BTやPTダウンロード、ビットコイン等の採掘など、当方サービス機器への通信負荷の高いソフトウェアの利用を禁止する。<br>本サービスを利用して他人の権利を侵害する恐れのあるファイル共有・交換ソフトウェア、P2Pソフト（BTを含む）等の使用を禁止する。<br>TORのアクセスポイントとして当サービスを利用することを禁止する。<br>アカウントをスパムメールの配信や、知的財産権やその他版権を犯す行為、児童ポルノ等の違法サイトへのアクセスで利用することを禁止する。<br>本サービスを利用してゲームサーバーでの違法行為(チート行為・迷惑行為等)を行うことを禁止し、違反者には恒久的に本サービスの利用を禁止する。<br>本サービスを利用して他サーバーへのDoS、DDoS攻撃を禁止する。</td>
            </tr>
                        
            <tr align="center">
                <td>第7条　自己責任の原則</td>
            </tr>
            
            <tr align="center">
                <td>利用者は本サービスの利用と、本サービスを利用してなされた行為及び結果について、一切の責任を負うものとします。<br>利用者は、本サービスの利用に伴い第三者に対して損害を与えた場合、自己の責任と費用をもってその問題を解決するものとします。</td>
            </tr>
                        
            <tr align="center">
                <td>第8条　サービスの中断</td>
            </tr>
            
            <tr align="center">
                <td>当方は次に該当する場合には、利用者に連絡することなく、サービスを中断する場合があります。<br><br>本サービスのシステムの保守を定期的に、または緊急に行う場合。<br>火災、停電などにより本サービスの提供ができなくなった場合。<br>地震、噴火、洪水、津波などの天災により本サービスの提供ができなくなった場合。<br>戦争、変乱、暴動、騒乱、労働争議などにより本サービスの提供ができなくなった場合。<br>政府および公的機関、その他通信事業者等による事由が生じた場合。<br>その他、運用上、技術上、当方が本サービスの一時的な中断を必要と判断した場合。</td>
            </tr>
                        
            <tr align="center">
                <td>第9条　免責事項</td>
            </tr>
            
            <tr align="center">
                <td>当方は、利用者が本サービスの利用に関して被った損害について、いかなる理由があっても賠償の責任を負わないものとします。<br>当方は、本規約の変更、本サービス提供の中断、及び本サービスの終了があった場合、利用者が被った損害と損失に対して一切の責任を負わないものとします。<br>当方は、利用者が本サービスを通じて得る情報などについて、その完全性、正確性、確実性、有用性など、いかなる保証も行わないものとします。<br>当方は、通信回線やコンピュータ等の障害におけるシステムの中断、遅滞、中止、データの消失、その他不正なアクセスまたはソフトウェアにより生じた損害など、サービス利用に関して利用者に生じた損害に対して、一切責任を負わないものとします。<br>当方は、利用者が使用するいかなる機器、ソフトウェアについて、その動作保証を一切行わないものとします。<br>当方は、政府および公的機関、その他事業者による施策、その他技術的要因によりサービス不能となった場合にも、一切責任を負わないものとします。</td>
            </tr>
                        
            <tr align="center">
                <td>第10条　解約</td>
            </tr>
            
            <tr align="center">
                <td>契約期間満了日の前日までに、クライアントホームにて該当サービスのキャンセルを行わないかぎり、現利用プランが自動更新されるもとし、その後も同様とする。<br>クライアントホームにてサービスのキャンセルを行った場合、本サービスの利用期間の終了をもって解約となります。</td>
            </tr>
                        
            <tr align="center">
                <td>第11条　返金</td>
            </tr>

            <tr align="center">
                <td>サービス料金については下記の一例を含むいかなる理由があっても返金は致しかねます。<br><br>利用者のデバイスならびにインターネット環境などの変化により、当サービスを利用できなくなった場合<br>政府及び公的期間、その他事業者による施策、その他技術的要因によりサービス不能になった場合<br>利用速度やソフトウェアに関して不満がある場合<br>特定のウェブサイトや、動画配信サイトが閲覧出来ない場合<br>当方がサービス停止となった場合</td>
            </tr>
                        
            <tr align="center">
                <td>第12条　管轄裁判所</td>
            </tr>     

            <tr align="center">
                <td>本利用規約の成立、効力発生、解釈にあたっては日本法を準拠法とします。また、当方のサービス（掲載内容や広告などを含む）、ソフトウエアに起因または関連して当社とお客様との間で生じた紛争については東京地方裁判所を第一審の専属的合意管轄裁判所とします。</td>
            </tr>

            </tbody>
        </table>
    </div>


    <nav>
        <ul>
            <a href="javascript:history.back();" class="button">前の画面に戻る</a>
        </ul>
    </nav>


    <!--首页结束-->
    <div id="main">

        <!--全部标签结束-->
    </div>
    <!-- 版权底部 -->
    <footer id="footer">
        <p class="copyright">&copy;{date("Y")} {$config["appName"]}</p>
    </footer>
    <!-- 版权结束 -->
</div>
<!-- BG -->
<div id="bg"></div>
<!-- Scripts -->
<script src="https://cdn.jsdelivr.net/npm/jquery@1.11.3"></script>
<script src="https://cdn.jsdelivr.net/gh/ajlkn/skel@3.0.1/dist/skel.min.js"></script>
<script src="/assets/js/util.js"></script>
<script src="/assets/js/main.js"></script>
</body>
</html>
